/* Sink Control Action Sheet cancel button */
"Cancel" = "Cancel";

/* Action Sheet choice to remove everything from the sink */
"Empty Sink" = "Empty Sink";

/* Sink Control Action Sheet title */
"Sink Controls" = "Sink Controls";

/* Action Sheet choice to stop things from going down the drain */
"Stopper Drain" = "Stopper Drain";

/* Action Sheet choice to allow things to go down the drain */
"Unstopper Drain" = "Unstopper Drain";

/* Question in AskerVC to prompt user to enter text for food they are trying to create */
"What food do you want to add to the sink?" = "What food do you want to add to the sink?";

